Repository: zanggu4/swiftUI-bottomSheet
Catalog: BottomSheet/Sources/BottomSheet/Resources/ActivityCard.xcstrings
Source language: en
Languages: ja, ko

# v2_activity_card_availableFrom
source: Available from %@
ja: %@から使用可能
ko: %@부터 사용가능

# v2_activity_card_availableFromTomorrow
source: Available from tomorrow
ja: 明日から使用可能
ko: 내일부터 사용가능

# v2_activity_card_availableToday
source: Available today
ja: 今日から使用可能
ko: 오늘부터 사용가능

# v2_activity_card_bestPrice
source: Best price
ja: 最安値保証
ko: 최저가보장

# v2_activity_card_certified
source: Certified
ja: WAUGおすすめ
ko: 와그추천

# v2_activity_card_comingSoon
source: Coming soon
ja: 販売準備中
ko: 판매 준비 중

# v2_activity_card_countReview
source: %@ review
ja: 口コミ%@件
ko: 리뷰 %@건

# v2_activity_card_countReviews
source: %@ reviews
ja: 口コミ%@件
ko: 리뷰 %@건

# v2_activity_card_extraSavings
source: Extra Savings
ja: 即時割引
ko: 즉시할인

# v2_activity_card_formatAvailableDate
source: MMM D
ja: MM月 DD日
ko: MM월 DD일
